Repository: Aryofaizi/clothing_shop
Catalog: templates/locale/*/LC_MESSAGES/django.po
Languages: fa

source: account
fa: حساب

source: logout
fa: خروج

source: login
fa: ورود

source: signup
fa: ثبت نام

source: total
fa: مجموع

source: all categories
fa: دسته بندی ها

source: main page
fa: صفحه اصلی

source: about us
fa: درباره ما

source: pages
fa: صفحات

source: user
fa: کاربر

source: dashboard
fa: داشبورد

source: seller
fa: فروشنده

source: vendor store
fa: فروشگاه فروشنده

source: menu
fa: منو

source: new
fa: جدید

source: shop
fa: فروشگاه

source: buy
fa: خرید

source: weblog
fa: وبلاگ

source: contact us
fa: تماس با ما

source: welcome
fa: خوش آمدید

source: buy the newest cloth with trend fashion from tounique
fa: جدید ترین مد روز رو در فروشگاه ما با استایلیست های ما تجربه کنید

source: get our mobile app
fa: برنامه موبایل

source: install
fa: نصب

source: google play
fa: گوگل پلی

source: apple store
fa: اپل استور

source: cloth
fa: پوشاک

source: t-shirt
fa: تی شرت

source: trouser
fa: پیراهن

source: jeans
fa: جنس لی

source: caps
fa: کلاه

source: pants
fa: شلوار

source: coats
fa: کت

source: tehran grand bazar
fa: تهران بازار بزرگ

source: saturday till friday
fa: شنبه تا جمعه

source: tounique
fa: تونیک

source: thousand +
fa: هزار +

source: 30 years of experience
fa: 30 سال تجربه

source: biggest
fa: بزرگترین

source: bazaar
fa: بازار

source: for you
fa: برای شما

source: tounique is one of the newest and biggest producers in the fashion and cloth industry and it has experience in other fields in the bazaar but we made a decision to start this field to make the best quality with the best price for you
fa: تونیک یکی از جدیدترین و بزرگترین تولیدی های پوشاک در کشور است که با سابقه چندیدن ساله در حوضه های مختلف هم فعالیت داشته و به تازگی در حوضه پوشاک شروع به فعالیت کرده است

source: welcome to tounique explore the website to get famalier with our products and the way we hanlde our business
fa: به تونیک خوش آمدید برای آشنایی بیشتر با محصولات و نحوه خدمات تونیک سایت را بررسی کنید

source: explore more
fa: جستجوی بیشتر

source: total sell
fa: فروش کل

source: happy customers
fa: مشتریان خوشحال

source: people
fa: نفر

source: team workers
fa: کارگران تیم

source: gift discounts to others
fa: کد تخفیف هدیه بدهید

source: our team
fa: تیم ما

source: with
fa: با

source: experts
fa: تیم

source: get famalier with our expert
fa: متخصص ما آشنا شوید

source: aryo faizi
fa: آریو فیضی

source: technical team
fa: تیم فنی و برنامه نویسی

source: hooman niyazmand
fa: هومن نیازمند

source: sales expert
fa: متخصص فروش

source: arash faizi
fa: آرش فیضی

source: content producer and photography
fa: تولید محتوا و عکاسی

source: kavan
fa: کاوان عباسی

source: photography assistant
fa: دستیار و مشاوره عکاسی

source: free delivery
fa: ارسال ریگان

source: orders more than 1 million
fa: سفارش های بیشتر از 1 میلیون

source: refund
fa: بازپرداخت

source: refund within 30 days
fa: بازگرداندن ظرف 30 روز

source: secure payment
fa: پرداخت مطمئن

source: payment 100 %% secure
fa: پرداخت 100% ایمن

source: support 24/7
fa: پشتیبانی 24/7

source: get in touch with us
fa: با ما تماس بگیرید

source: login with your tounique account
fa: ورود با حساب تونیک

source: you don't have account
fa: حساب ندارید

source: register
fa: ثبت نام

source: continue with your social media account
fa: ادامه با شبکه های اجتماعی

source: facebook
fa: فیس بوک

source: google
fa: گوگل

source: twitter
fa: تویتر

source: for loginout of your current account please click on the button bellow thanks for using our website
fa: برای خروج از حساب حال حاضر لطفا روی دکمه زیر کلیک کنید ممنون از حمایت شما

source: reset password
fa: بازیابی رمز عبور

source: for resseting your current account password please click on the button bellow thanks for using our website
fa: برای بازیابی رمز عبور لطفا روی دکمه زیر کلیک کنید ممنون از حمایت شما

source: send reset passwrod email
fa: ارسال ایمیل تغییر رمز عبور

source: password email sent
fa: ایمیل تغییر رمز عبور ارسال شد

source: email for changin password sent
fa: ایمیل برای تغییر رمز عبور ارسال شد

source: please check your email and your spam box for the email we have sent you to change your email with specific link
fa: لطفا ایمیل خود و صندوق هرزنامه رو هم بررسی کنید ما برای شما یک ایمیل حاوی لینک تغییر گذرواژه ارسال کرده ایم

source: get back to login
fa: برگشت به صفحه ورود

source: password changed succesfully
fa: رمز عبور با موفقیت تغییر کرد

source: for saving a new password for you current account through this form please fill in the fields and click on the button bellow thanks for using our website
fa: برای تغییر گذرواژه برای حساب فعلی باید از طریق پر کردن اطلاعات این فرم اقدام کنید و بعد روی دکمه زیر کلیک کنید ممنون از حمایت شما

source: save
fa: ذخیره

source: password changed succesfully
fa: رمز عبور با موفقیت تغییر کرد

source: now on you can use your new password to login in to your account please click on the button below to login again
fa: با کلیک روی دکمه زیر از این پس میتوانید از رمز عبور جدید برای ورود به سایت استفاده کنید

source: make your tounique account for free
fa: حساب تونیک خودتون رو رایگان بسازید

source: you have account?
fa: حساب دارید؟

source: response
fa: پاسخ

source: home
fa: صفحه اصلی
